[
    {
        "id": "bl_1",
        "title": "Завтрак, обед и ужин - когда и что лучше кушать",
        "date": "22.6.2022",
        "type": "article",
        "category": "Рекомендации",
        "tags": [
            "Правильное питание",
            "Свежие продукты"
        ],
        "image": "main.png",
        "authorId": "13564",
        "content": [
            {
                "type": "text",
                "list": [
                    "Источником энергии для всех физических и умственных процессов человека – является пища. Своевременный прием пищи – гарантия работоспособности: ясности ума и твердости движений.",
                    "Человек – не автомобиль, куда можно заливать бензин в любое удобное время. Особенности функций такого сложного биологического инструмента, как человеческий организм, подводят к вопросу об оптимальном времени приема пищи для достижения максимального полезного эффекта."
                ]
            },
            {
                "type": "text",
                "title": "Когда есть точно не стоит?",
                "list": [
                    "1. Перед сном. Во время сна системы пищеварения переходят в «ждущий» режим и, фактически, не работают – все съеденное перед сном ляжет в желудке тяжким грузом и будет мешать спать, а утром станет источником неприятностей и конфузов. У каждого человека процесс подготовки организма ко сну индивидуален, но в любом случае – есть позже, чем за 1,5 часа до отбоя не рекомендуется. Заметим, дело не в том, чтобы не есть НОЧЬЮ, нет, дело в том, чтобы не есть за 2-1,5 часа до сна.",
                    "2. Непосредственно перед серьезными физическими и психическими нагрузками, за исключением легкой высокоуглеводной пищи. Она зарядит Вас «быстрой» энергией и не даст свалиться без сил в самый ответственный момент. Все остальное не употребляйте за те же 1,5-2 часа перед нагрузкой. Причина – высокая интенсивность физических или умственных нагрузок приводит к концентрации всех сил организма на рабочем участке – все остальные функции, в том числе пищеварение, затормаживаются. А вот за два часа до нагрузок стоит поесть максимально основательно.",
                    "3. Сразу после указанных нагрузок. Организм еще не отошел от стресса и пищеварение по-прежнему не работает. Подождите часок, потом восполняйте потерю энергии."
                ]
            },
            {
                "type": "image",
                "src": "food-sport.jpg"
            },
            {
                "type": "text",
                "title": "Оптимальное время для завтрака",
                "list": [
                    "Итак, когда же наступает оптимальное время приема пищи? С детства всем известно, что главный прием пищи – это завтрак. Всем известно, но все игнорируют, ссылаясь на что угодно: от занятости до отсутствия аппетита. Хотя как раз занятым людям и стоит плотно завтракать, ведь завтрак - это энергия и настрой практически всего дня.",
                    "Самым оптимальным временем для завтрака является полчаса после пробуждения. В первые минуты бодрствования организм еще не готов к переработке питательных веществ, его нужно встряхнуть зарядкой, например.",
                    "В идеале, завтрак должен содержать 25 % всех суточных калорий. Если нет аппетита, советуем себя заставить: быстрая утомляемость, заторможенность мышления, плохое настроение, склонность к депрессиям – все это последствия нехватки энергии в организме из-за отсутствия полноценного завтрака."
                ]
            },
            {
                "type": "image",
                "src": "zavtrak.jpg"
            },
            {
                "type": "text",
                "title": "Оптимальное время для обеда",
                "list": [
                    "Обед около 12-14 часов дня. Для основной массы населения это дикое нагромождение всего, что влезет в желудок. В корне неправильный подход. Во время обеда, на углеводы налегать не советуем (макароны, картофель, изделия из теста – отпадают). В противном случае Вас потянет в сон. В это время необходимо зарядится белками и сложными жирами (рыба). В качестве гарнира только сложные углеводы: овощи или гречневая каша. Через 3 часа после обеда также необходим легкий перекус, аналогичный утреннему: фрукты и йогурты."
                ]
            },
            {
                "type": "image",
                "src": "obed.jpg"
            },
            {
                "type": "text",
                "title": "Оптимальное время для ужина",
                "list": [
                    "Ужин целесообразен в то время, когда Вы полностью отошли от проблем рабочего дня. Если у Вас с этим сложности, можно после работы заглянуть в спортзал и поколотить грушу – помогает.",
                    "Оптимальным временем для ужина, при окончании работы в 18-00, будет 19-30. В это время система пищеварения наиболее готова к подвигам. Состав ужина зависит от дальнейших планов и это повод для отдельной статьи. Скажем лишь, что если Вы планируете сладко уснуть, то налегайте на макароны, картофель и мучное."
                ]
            },
            {
                "type": "image",
                "src": "uzhin.jpg"
            }
        ],
        "comments": [
            {
                "userId": "13561",
                "date": "22.5.2022",
                "paragraphs": [
                    "Очень нравится этот блог, спасибо, было полезно!"
                ],
                "replies": [
                    {
                        "userId": "13562",
                        "date": "22.5.2022",
                        "paragraphs": [
                            "Спасибо за ваш отзыв!",
                            "Ожидайте в будущем больше блогов"
                        ]
                    }
                ]
            }
        ]
    },
    {
        "id": "bl_2",
        "title": "Самые полезные овощи",
        "date": "28.6.2022",
        "type": "article",
        "category": "Советы",
        "tags": [
            "Еда",
            "Свежие продукты",
            "Овощи"
        ],
        "image": "main.png",
        "authorId": "13561",
        "content": [
            {
                "type": "text",
                "list": [
                    "Независимо от того, любите ли вы овощи или нет, они играют фундаментальную роль в нашем питании. Благодаря овощам в наш организм поступают необходимые нам витамины и питательные вещества.",
                    "Овощи стали одними из основных экспортируемых и импортируемых товаров в мире, поскольку некоторые страны выращивают конкретные виды овощей. В этой статье речь пойдет о самых полезных овощах, которые лучше есть регулярно, вы узнаете, чем они полезны и какая страна славится их выращиванием."
                ]
            },
            {
                "type": "text",
                "title": "Томаты черри",
                "list": [
                    "Томаты черри выращивают и производят на Ближнем Востоке, помидоры из Израиля развозят по всему миру. Они богаты ликопином, который борется со свободными радикалами в организме. Черри также содержат витамины C, A, E и калий. Томаты считаются полезной пищей, которая может значительно укрепить здоровье сердца. Добавляйте их любые блюда, чтобы усилить их аромат. Черри придадут приятный вкус салату, добавят сладости соусу для пасты."
                ]
            },
            {
                "type": "image",
                "title": "Томаты черри",
                "src": "cherry.jpg"
            },
            {
                "type": "text",
                "title": "Сладкий картофель",
                "list": [
                    "Сладкий картофель или батат – это корнеплод, который содержит витамины A, C и B-6, калий, бета-каротин. Некоторые витамины и минералы, содержащиеся в нем помогают улучшить зрение, предотвращают рак, помогают тем, у кого диабет, поскольку содержат много клетчатки, но мало сахара, что способствует регулированию уровня сахара. Батат можно запекать и подавать вместе с другими овощами, добавлять в салат, или употреблять с творогом. Китай – крупнейший регион выращивания сладкого картофеля. Это основной продукт в рационе местных жителей."
                ]
            },
            {
                "type": "image",
                "title": "Батат",
                "src": "sladkiy-kartofel.jpg"
            },
            {
                "type": "text",
                "title": "Свекла",
                "list": [
                    "Свекла известна как суперпродукт, ее варят, жарят, и даже выжимают и сок. Известно, что свекла улучшает здоровье сердца, так как богата полезными для сердца веществами. Исследования доказали, что свекла снижает кровяное давление и может помочь уменьшить симптомы диабетической невропатии – болезни, вызванной диабетом. Свекла богата фолиевой кислотой и калием. Этот овощ родом из средиземноморской Европы, и хотя сегодня в его производстве лидируют Китай и США, лучшим регионом во выращиванию свеклы по-прежнему остается Средиземноморье."
                ]
            },
            {
                "type": "image",
                "title": "Свекла",
                "src": "svekla.jpg"
            },
            {
                "type": "text",
                "title": "Шпинат",
                "list": [
                    "Эту зелень либо любят, либо нет, однако это овощ, обладающий большим количеством свойств полезных для здоровья. В шпинате содержится железо, кальций, антиоксиданты, магний, витамин С, фолиевая кислота и витамин К , и при этом в нем чрезвычайно мало калорий. Данные витамины и минералы улучшают прочность костей, работу мышц и нервов, способствуют здоровью сердца, а также снижают кровяное давление. Шпинат можно добавлять в салаты, смузи, бутерброды и даже в супы или пасты. Один из крупнейших в мире регионов выращивания шпината – Соединенные Штаты."
                ]
            },
            {
                "type": "image",
                "title": "Шпинат",
                "src": "shpinat.jpg"
            }
        ],
        "comments": [
            {
                "userId": "13564",
                "date": "29.6.2022",
                "paragraphs": [
                    "Ого сколько нового узнал! не любил шпинат и не люблю и любить не буду"
                ],
                "replies": [
                    {
                        "userId": "13561",
                        "date": "30.6.2022",
                        "paragraphs": [
                            "Спасибо за ваш отзыв!",
                            "А шпинат надо есть"
                        ]
                    }
                ]
            }
        ]
    },
    {
        "id": "bl_3",
        "title": "Салаты на праздничный стол",
        "date": "1.7.2022",
        "type": "article",
        "category": "Рецепты",
        "tags": [
            "Еда",
            "Свежие продукты",
            "Овощи"
        ],
        "image": "main.jpg",
        "authorId": "13561",
        "content": [
            {
                "type": "text",
                "title": "1. Салат мясной «Деревенский»",
                "list": [
                    "В деревнях этот салат готовят по большим праздникам. Блюдо состоит всего из нескольких компонентов, а готовится очень просто!",
                    "Понадобятся:",
                    "Для салата: 0,5 кг вареной мякоти свинины, 2 луковицы и зелень.",
                    "Маринад: 0,3 стакана холодной воды, 3 ст. л. сахара, 2 ч. л. морской соли, 9 ст. л. уксуса, 6 ст. л. растительного масла, половина ч. л. черного молотого перца",
                    "Лук нарежь тонкими кольцами, смешай с рубленой петрушкой. Охлажденную вареную свинину нарежь брусочками. В глубокий салатник уложи слоями мясо и лук с зеленью. Залей маринадом (просто смешай все ингредиенты). Затяни верх салатника пищевой пленкой и поставь на нижнюю полку холодильника на ночь. За это время салат хорошо промаринуется и станет невероятно вкусным."
                ]
            },
            {
                "type": "image",
                "src": "derevensky.jpg"
            },
            {
                "type": "text",
                "title": "2. Салат из морепродуктов",
                "list": [
                    "Один из лучших рецептов салата для праздничного стола!",
                    "Понадобятся:",
                    "300 г малосольной семги, 280 г очищенных вареных креветок, 3 вареных картофелины, горсть оливок, 1 сваренное вкрутую яйцо, 1 огурец, 1 сладкий болгарский перец, пучок зеленого лука, майонез."
                ]
            },
            {
                "type": "image",
                "src": "moreprodukty.jpg"
            },
            {
                "type": "text",
                "title": "3. Салат мясной «Снежный краб»",
                "list": [
                    "На праздничном столе, где представлено изобилие сытных блюд, этот воздушный и легкий салат должен быть обязательно!",
                    "Понадобятся:",
                    " маленькая упаковка крабовых палочек, 1 луковица, 5 вареных яиц, 1 плавленый сырок, 100 г сливочного масла, 1 кислое яблоко, зелень укропа и майонез."
                ]
            },
            {
                "type": "image",
                "src": "snow-krab.jpg"
            },
            {
                "type": "text",
                "title": "4. Салат со шпротами",
                "list": [
                    "Такой салат нередко можно встретить в меню европейских ресторанов и кафе. Ты же можешь без труда приготовить его в домашних условиях!",
                    "Понадобятся:",
                    "250 г колбасы сорта Сервелат, 200 г корейской морковки, 2 огурца, 1 банка кукурузы, 180 г твердого сыра и майонез."
                ]
            },
            {
                "type": "image",
                "src": "shproty.jpg"
            }
        ],
        "comments": [
            {
                "userId": "13564",
                "date": "3.7.2022",
                "paragraphs": [
                    "Много салатов, спасибо просто супер"
                ],
                "replies": [
                    {
                        "userId": "13561",
                        "date": "3.8.2022",
                        "paragraphs": [
                            "Спасибо за ваш отзыв!"
                        ]
                    }
                ]
            },
            {
                "userId": "13563",
                "date": "3.7.2022",
                "paragraphs": [
                    "А где оливье?"
                ]
            }
        ]
    },
    {
        "id": "bl_4",
        "title": "Рецепт вкусного красного борща",
        "date": "28.7.2022",
        "type": "article",
        "category": "Рецепты",
        "tags": [
            "Еда",
            "Свежие продукты",
            "Овощи"
        ],
        "image": "main.jpg",
        "authorId": "13564",
        "content": [
            {
                "type": "text",
                "title": "Как сварить борщ со свеклой — простой пошаговый рецепт",
                "list": [
                    "Привет! В этой статье я расскажу вам как сварить красный борщ со свеклой"
                ]
            },
            {
                "type": "text",
                "title": "Бульон для борща",
                "list": [
                    "На чем варить борщ, чтобы он был сытным и без жирной пленки, вкусным и полезным? Я задаю вопрос, потому что этот суп можно готовить на любом бульоне."
                ]
            },
            {
                "type": "text",
                "title": "Бульон для борща",
                "list": [
                    "Несколько советов: чтобы бульон получился более насыщенный закладывайте говядину на косточке. Томатный сок лучше всего использовать домашнего приготовления, также вы можете его заменить парой ложек томатной пасты, разведенной водой, а летом и осенью можно добавлять вместо сока натертые на терке помидоры. Вместо зелени сельдерея (я ее выращиваю на подоконнике из сельдерейных клубней) можно использовать кусочек корня, нарезанный соломкой, закладывайте его в борщ вместе с морковкой."
                ]
            },
            {
                "type": "text",
                "title": "Ингредиенты для кастрюли 4л",
                "list": [
                    "1. 800 г говядины на косточке",
                    "2. 5 средних картофелин",
                    "3. 1 средняя морковь",
                    "4. 1 средний буряк (свекла)",
                    "5. 300 г капусты",
                    "6. 1 средний репчатый лук",
                    "7. 0,5 л томатного сока или 2 ст.л. томатной пасты",
                    "8. 1 маленький сладкий перчик (можно замороженный)",
                    "9. 4-5 веточек сельдерея (или кусочек корня)",
                    "10. 1 ст.л. соли"
                ]
            },
            {
                "type": "image",
                "title": "Красиво!",
                "src": "ingredienti-borsha.jpg"
            },
            {
                "type": "text",
                "title": "Начнем же!",
                "list": [
                    "1. Говядину хорошенько помыть, залить холодной водой и довести до кипения.",
                    "2. Варить мясо на среднем огне 1,5-2 часа до мягкости. Во время первого закипания снять пену (шум).",
                    "3. Буряк нарезать некрупной соломкой.",
                    "4. Морковь нарезать соломкой.",
                    "5. Лук измельчить.",
                    "6. Картофель очистить, помыть, нарезать кусками как на суп.",
                    "7. Капусту тонко нашинковать.",
                    "8. Сельдерей крупно порубить. Чеснок очистить.",
                    "9. К мясу закидываем свеклу, доводим до кипения и варим на среднем огне 10 минут. Свекла должна посветлеть.",
                    "10. Добавляем лук.",
                    "11. Следом за луком закидываем морковь. Доводим до кипения и варим 15 минут.",
                    "12. Забрасываем картофель. Доводим до кипения.",
                    "13. Забрасываем капусту.",
                    "14. Добавляем перчик. Варим овощи до готовности картофеля (около 20-25 минут) на среднем огне.",
                    "15. Как только картофель станет мягким и готовым, заливаем 0,5 л томатного сока и сельдерей, доводим до кипения и варим 5-7 минут на среднем огне. Солим по вкусу (около 1 ст.л. соли).",
                    "16. Выключаем огонь и выдавливаем в борщ чеснок.   Накрываем крышкой и даем настояться 10 минут.",
                    "17. Вынимаем мясо и нарезаем его на порционные кусочки.",
                    "18. В каждую тарелку кладем кусочек мяса, ложку сметаны и зелень по вкусу.Приятного аппетита!"
                ]
            },
            {
                "type": "image",
                "title": "А теперь и аппетитно то как...",
                "src": "gotoviy-borsh.jpg"
            }
        ],
        "comments": [
            {
                "userId": "13564",
                "date": "28.7.2022",
                "paragraphs": [
                    "А вы любите борщ и почему?"
                ],
                "replies": [
                    {
                        "userId": "13562",
                        "date": "28.7.2022",
                        "paragraphs": [
                            "Борщ и вареники самое вкусное домашнее блюдо.",
                            "Как их не любить?"
                        ]
                    },
                    {
                        "userId": "13563",
                        "date": "29.7.2022",
                        "paragraphs": [
                            "Люблю со сметанкой. Потому что ВКУСНО!!!"
                        ]
                    }
                ]
            },
            {
                "userId": "13565",
                "date": "28.7.2022",
                "paragraphs": [
                    "Почему многие так любят борщ, просто помешались на нём? Вы любите, или предпочитаете другие супы?"
                ],
                "replies": [
                    {
                        "userId": "13564",
                        "date": "30.7.2022",
                        "paragraphs": [
                            "Так потому что вкусно!!!"
                        ]
                    }
                ]
            }
        ]
    },
    {
        "id": "bl_5",
        "title": "Классические драники",
        "subtitle": "Быстро и вкусно",
        "date": "1.8.2022",
        "type": "recipe",
        "category": "Рецепты",
        "tags": [
            "Еда",
            "Рецепты"
        ],
        "image": "main.jpg",
        "authorId": "13564",
        "content": [
            {
                "type": "text",
                "title": "Драники - что это и почему именно они?",
                "list": [
                    "Драники — картофельные оладьи, блюдо белорусской кухни, популярное также в украинской, русской, восточноевропейской и еврейской кухнях. Традиционно драники подаются горячими со сметаной.",
                    "Хочется чего-то необычного, а времени как всегда не хватает? Твой идеальный вариант — драники (картофельные оладьи). Корочка у них получается хрустящая, а внутри они очень-очень нежные. Попробуйте кушать со сметаной!",
                    "Пару советов перед приготовлением:",
                    "1) выбирайте желтую картошку, они вкуснее получаются; 2) можно добавить в сырую массу ложку сметаны, тогда не потемнеют."
                ]
            },
            {
                "type": "image",
                "title": "Выглядит слишком аппетитно, чтобы устоять",
                "src": "draniki.jpg"
            },
            {
                "type": "text",
                "title": "Состав",
                "list": [
                    "Картофель 10-12 шт.,",
                    "Яйца 5 шт. (только белки),",
                    "Сметана 1 стакан,",
                    "Масло растительное или топленое 1/2 стакана,",
                    "Мука пшеничная 2 столовые ложки,",
                    "Сода 1/2 чайной ложки,",
                    "Соль, перец по вкусу."
                ]
            },
            {
                "type": "text",
                "title": "Приготовление",
                "list": [
                    "Очищенный картофель натрите на мелкой терке, добавьте предварительно хорошо взбитые белки, муку, соль, перец, соду и размешайте.",
                    "Картофельную массу выкладывайте ложкой небольшими порциями на раскаленную с маслом сковороду и обжаривайте до образования румяной корочки. Подавайте на тарелке по 3—4 штуки на порцию, полив сметаной либо сметанным или чесночным соусом."
                ]
            }
        ],
        "comments": [
            {
                "userId": "13564",
                "date": "2.8.2022",
                "paragraphs": [
                    "А вы любите драники?"
                ],
                "replies": [
                    {
                        "userId": "13565",
                        "date": "2.8.2022",
                        "paragraphs": [
                            "Обожаю!!",
                            "Как их не любить?"
                        ]
                    },
                    {
                        "userId": "13563",
                        "date": "3.8.2022",
                        "paragraphs": [
                            "Люблю со сметанкой. Потому что ВКУСНО!!!"
                        ]
                    }
                ]
            }
        ]
    },
    {
        "id": "bl_6",
        "title": "Рецепт домашнего кваса",
        "subtitle": "Вкуснейший и свежайший напиток",
        "date": "6.8.2022",
        "type": "recipe",
        "category": "Рецепты",
        "tags": [
            "Напитки",
            "Рецепты"
        ],
        "image": "main.jpg",
        "authorId": "13564",
        "content": [
            {
                "type": "text",
                "title": "Самые правильные ингредиенты для настоящего русского кваса",
                "list": [
                    "Чтобы приготовить по традиционному рецепту хлебный квас в домашних условиях, нужны следующие продукты:",
                    "по 0.5 буханки белого и ржаного хлеба;",
                    "пакетик быстродействующих дрожжей;",
                    "два литра чистой воды;",
                    "четыре столовые ложки (с горкой) сахарного песка;",
                    "чайная ложка сушеного винограда — изюма.",
                    "И также понадобится большая кастрюлю или баллон. Объем выбранной емкости — три литра. Еще важно учесть, что приготовленная смесь будет бродить, вследствие чего жидкость из баллона или кастрюли начнет выливаться. Чтобы читателю не пришлось отмывать кухонный гарнитур, ему следует заранее подготовить плоскую тарелку или большой поднос."
                ]
            },
            {
                "type": "text",
                "title": "С чего начинается квас?",
                "list": [
                    "Люди, которые никогда не делали домашний квас, понятия не имеют, какие действия предшествуют моменту дегустации удивительного напитка. Именно поэтому надо подробно осветить технологию приготовления закваски:",
                    "1. Первым делом следует приготовить сухари. Сделать это достаточно просто. Нужно порезать обе буханки на ломтики, а затем на кубики размером 1х1 сантиметр. После чего высыпать на противень и отправить в духовку на двадцать минут. Самое важное — готовые сухарики должны быть не слегка подрумяненные, а сильно зажаренные, но не горелые."
                ]
            },
            {
                "type": "image",
                "src": "suhari.jpg"
            },
            {
                "type": "text",
                "list": [
                    "2. Теперь берем подготовленную посуду и заполняем ее жареными кусочками хлеба примерно до половины.",
                    "3. Затем подогреваем воду до ста градусов и сразу же выливаем в сухари.",
                    "4. Перемешиваем и настаиваем в течение трех-четырех часов.",
                    "5. Когда указанное время пройдет, сухари напитаются жидкостью и набухнут.",
                    "6. Тогда в отдельной емкости смешиваем дрожжи с сахаром и завариваем тремя столовыми ложками крутого кипятка.",
                    "7. Ставим на полчаса в теплое место и ждем, когда дрожжи распустятся.",
                    "8. По прошествии нужного времени выливаем смесь в жидкость с сухарями.",
                    "9. Перемешиваем, используя ложку с длинной ручкой.",
                    "10. Ставим емкость на тарелку иди поднос и отправляем в прохладное место.",
                    "11. Выжидаем двое суток."
                ]
            },
            {
                "type": "image",
                "src": "suhari-v-kvase.jpg"
            },
            {
                "type": "text",
                "title": "Что делать с закваской?",
                "list": [
                    "Когда описанные в предыдущем пункте действия выполнены, можно достать перебродившую массу «на белый свет». И наконец, сделать вкусный домашний квас:",
                    "1. Осторожно, не перемешивая смеси, вылавливаем всплывшие на поверхность сухари.",
                    "2. А затем выкидываем. Они больше не понадобятся.",
                    "3. Жидкость аккуратно сливаем, осадок (примерно половину первоначального объема) перекладываем в чистую посуду и оставляем для приготовления бодрящего напитка.",
                    "4. Тщательно моем посуду, в которой готовили квас, и вливаем в нее закваску (осадок).",
                    "5. Насыпаем две жмени сухарей, несколько столовых ложек сахарного песка и чайную ложку (обязательно немытого) изюма. Однако важно отметить, что если хочется приготовить домашний квас на закваске для окрошки, то нужно положить не больше трех столовых ложек сахара, если же питьевой напиток — четыре-шесть.",
                    "6. После чего заливаем компоненты чистой водой и хорошенько перемешиваем.",
                    "7. Ставим емкость на тарелку или поднос и переносим в теплое место. Можно даже на улицу, если погода позволяет. На ночь обязательно заносим напиток в помещение.",
                    "8. Если читатель готовит квас для питья, то его нужно выдержать в течение суток. Если же для окрошки, то потребуется вдвое больше времени."
                ]
            },
            {
                "type": "image",
                "src": "kvas-stakan.jpg"
            }
        ],
        "comments": [
            {
                "userId": "13562",
                "date": "7.8.2022",
                "paragraphs": [
                    "Отличный материал! Продолжайте наполнять сайт хорошими рецептами"
                ],
                "replies": [
                    {
                        "userId": "13564",
                        "date": "8.8.2022",
                        "paragraphs": [
                            "Спасибо, хорошая мотивация"
                        ]
                    }
                ]
            }
        ]
    }
]